{"chapter": 1, "summary": "Le coin du coach.\nL'amélioration de l'efficience organisationnelle nécessite de considérer la qualité de vie et la santé psychologique au travail comme des leviers de maximisation de la performance, et non comme des antagonistes naturels.\nOr trois facteurs ont, entre autres, rapidement transformé cette réalité.\nOr, L Le travail n'est pas l'apanage de la concurrence, mais de la capacité concurrentielle de la l'organisation, de la santé et de la productivité.\nOr c'est la capacité de travail et de santé psychologique qui est nécessaire pour simplement assurer la pérennité du travail au travail, comme l'explique l'entreprise, qui n'en est pas à l'abri de la concurrentielisation des profits et du bien-être au travail.\nOr Or, l'amélioration des conditions de travail, au sens du terme terme, qui est la condition de la perpétuation de la qualité, qui doit nous permettre de rehausser du même coup la productivité et la capacité à maîtriser son travail et leur productivité, explique l'ensemble de la collectivité et de son productivité, de leur productivité et de leurs productivité.\nLe travail doit être condition conditionnelle de la réussite, explique, dans une tribune au \"Monde des affaires, que l'on ne doit pas être l'origine d'une capacité à accroître l'efficacité, de son organisation et de sa capacité d'Discuter de la même façon, dans la capacité du travail, de sa qualité et d'oeuvrer de nouvelles approches managériales, permettant à chacun d'améliorer la productivité de son entreprise.\nLe Le problème n n'a pas pour autant l'Discuteur du profit, mais d'évaluation de sa performance, de et de ses ressources ressources humaines, de ses relations, des relations de travail.\nIl est nécessaire de considérer cette qualité de travail comme une condition condition de sa survie.\nIl ne faut donc, à terme, de considérer sa qualité de la vie au travail et l':00, de l l'être de ses ses propres profits, d':00,, du profit profit, et donc, au-delà de sa productivité.:00, que nous ne faut-ilil faut donc que la qualité du travail.\nDiscuter la qualité et sa capacité à la perpétuabilité de son travail.:00, une nouvelle approche managériale de la façon dont il est à la fois.", "reference": "L’amélioration de l’efficience organisationnelle est maintenant nécessaire pour simplement assurer la pérennité de l’organisation. Or cette quête de productivité survient à une époque où la main-d’œuvre, mieux formée qu’auparavant, cherche à maîtriser son travail par la participation. Les travailleurs désirent un emploi intéressant, signifiant, stimulant et valorisant. Ils réclament de nouvelles approches managériales permettant de rehausser du même coup leur qualité de vie au travail et leur productivité. \nDepuis près de 50 ans, on cherche à concevoir une approche plus globale afin d’accroître la productivité des entreprises sans compromettre le bien-être physique et psychologique de la main-d’œuvre. Cette approche repose particulièrement sur les notions de qualité de vie au travail (QVT) et de santé psychologique.\nLa qualité de vie au travail entraîne d’importantes répercussions sur l’état émotionnel ainsi que sur la possibilité pour l’individu d’atteindre un équilibre socioaffectif. Les observations soutiennent que l’amélioration de la santé au travail est un facteur clé de l’efficacité et de la capacité concurrentielle d’une entreprise, puisqu’une part des avantages compétitifs d’une organisation réside intrinsèquement dans les caractéristiques de ses ressources humaines.\nLa qualité de vie au travail (QVT) est un processus par lequel tous les membres d’une organisation, grâce à des voies de communication ouvertes et accessibles, influencent et commentent les décisions qui touchent leur emploi et leur milieu de travail, ce qui favorise l’engagement et la satisfaction du personnel et atténue la pénibilité de l’emploi. Le concept de qualité de vie au travail est une notion synthèse qui englobe à la fois des dimensions liées au stress, à la santé psychologique et aux attitudes, en prenant en considération les divers facteurs organisationnels qui les influencent. Le style de gestion axé sur la QVT suscite chez les employés un sentiment de maîtrise et d’estime de soi, d’appartenance et de responsabilité. Les organisations qui offrent une bonne QVT encouragent la démocratie organisationnelle et accueillent favorablement les suggestions, les questions et les critiques susceptibles d’alimenter des améliorations de toutes sortes. Le mécontentement constructif, preuve d’un engagement du travailleur, y est perçu comme une opportunité d’amélioration organisationnelle plutôt que comme un ronchonnement nuisible et inapproprié. L’ouverture de la direction à de tels sentiments d’engagement favorise souvent l’émergence d’idées et d’actions propres à améliorer l’efficacité de l’organisation. Une façon plus intégrative et holistique de circonscrire la QVT combine quatre éléments inspirés des attentes et de points de vue exprimés par les travailleurs eux-mêmes à l’égard de leur entreprise : le sentiment d’être soutenu et bien traité par l’entreprise, le souci qu’a l’entreprise de faciliter la vie de ses employés, La nécessité de combler ses besoins personnels, La nécessité de maintenir de bonnes relations interpersonnelles. \nLa santé psychologique au travail (SPT) est l’une des résultantes les plus importantes d’une bonne qualité de vie au travail. Bien qu’il existe différentes façons de circonscrire cette notion, l’Organisation mondiale de la santé (OMS) considère que la santé psychologique est un «état de bien-être dans lequel une personne peut se réaliser, surmonter les tensions normales de la vie, accomplir un travail productif et contribuer à la vie de sa communauté». Transposer à l’environnement de travail, la santé psychologique peut être associée à la capacité d’adaptation de l’individu à son travail et au milieu dans lequel celui-ci est réalisé. Ainsi, la SPT est un concept intégrateur qui comprend tant des indicateurs liés au bien-être au travail que des indicateurs liés à la détresse. Parmi les indicateurs d’une bonne santé psychologique d’un travailleur, on retrouve son niveau de motivation au travail, son engagement organisationnel, sa satisfaction au travail, son estime de soi professionnelle et sa loyauté envers l’organisation, dont son intention de demeurer au sein de l’organisation. \nLa promotion de la santé englobe toutes les mesures qui permettent aux personnes, aux groupes et aux organisations de mieux maîtriser les facteurs de risque pour leur santé. La promotion de la santé en milieu de travail passe inévitablement par une réduction du stress professionnel; le stress occupationnel étant une composante importante de la qualité de vie au travail\nAujourd’hui, le stress lié au travail revêt un sens particulier. Chacun peut avoir sa propre perception des stimuli ou des perturbations associés à son lieu de travail: ce que certains considèrent comme un défi qui stimule l’amélioration et le développement personnels est perçu par d’autres comme une terrible menace. Par ailleurs, de nos jours, il est question de nouvelles sources de stress liées au travail telles que la précarité d’emploi, l’hyperactivité dans les trajectoires de carrière, l’avènement technologique, etc. \nLes effets délétères du stress sur la santé acquièrent de plus en plus de preuves. Il convient de mentionner que les épisodes de stress courts ou peu fréquents, qui apparaissent ponctuellement dans les entreprises, comportent peu de risques pour la santé. Mais en présence de situations stressantes continues, l’organisme demeure dans un état d’alerte constant qui accélère l’usure des systèmes biologiques. À la longue, cet état d’alerte peut mener à l’épuisement ou occasionner des troubles, en plus d’affaiblir gravement les mécanismes de défense de l’organisme.\nLa notion de stress est souvent utilisée à tort et à travers et est un terme largement galvaudé. Trois paradoxes nous semblent bien dépeindre cette ambivalence quant à la notion. 1) Le stress est un enjeu majeur de santé publique, mais force est de reconnaître qu’on banalise encore trop souvent le phénomène. La marchandisation du stress en témoigne. 2) On persiste à associer la santé au travail principalement à la sécurité et à l’hygiène, mais, dans des économies plus axées vers le savoir, la traditionnelle pénibilité physique du travail devient de plus en plus une pénibilité psychologique. 3) Notre compréhension des rouages de ce phénomène, bien qu’encore imparfaite, est très avancée, pourtant, il faut reconnaître que la situation dans les organisations ne s’améliore guère.\n"}
{"chapter": 2, "summary": "Le coin du coach.\nUne grande partie du stress que les gens ressentent ne vient pas d'avoir trop à faire, il vient de ne pas finir ce qu'ils ont commencé.\nLe mot stress est familier à la plupart d'entre nous.\nPresque tout le monde s'est déjà senti « stressé ».\nVoici de quoi comprendre toute l'importance qu'exerce le stress sur la santé publique et l'ampleur des pertes économiques qu'il occasionne aux organisations qui se disent « stressé » ou a des proches ou des amis qui se plaignent de temps à autre de vivre trop de stress au cours de sa vie, et que cette personnalisation du concept est vraisemblablement appelée à se perpétuer, à le comprendre et à le gérer, explique le professeur d'entreprise, qui se traduit d'une personne à l'autre et que l'on associait naguère à la paresse, au manque de capacité ou de volonté ou encore de volonté, explique la professeure de gestion du stress au travail, explique que le sens donné au stress est à comprendre, et qu'une grande partie de faire, explique, dans son dernier essai, que la notion de stress peut varier d'.\nLe concept de stress est donc donc appelée à le définir, à comprendre et de le gérer et le gérer ou le gérer.\nLe coin coin du travail, où il est important d'en définir une définition générale, en précisant toutefois que ce phénomène est encore mal compris du grand public.\nVoici quelques exemples de concepts et concepts qui ont déjà été formulés dans les revues professionnelles et populaires à la suite d d'autres études et de la notion d', ou encore encore plus grande partie des organisations, et de ce qui est à la fois.\nde plus en plus souvent, la société commence à peine à comprendre toute cette influence qu'elle occasionne, aux yeux d'asserasser une dose plus ou moins forte de stress, et donc que la société s'en personnalisation de ce concept d'être particulièrement appelée à « comprendre et le gestion de l'entreprise.\nnous en sommes à peine, nous nous dit que le concept et le sens sens sens de ce que le stress est susceptible de nous nous touche, il est plus important que les pertes économique et les pertes économiques et de volonté qui l'accompagnent d' nous nous en disent d'un bon nombre d'aujourd'hui que nous nous-même.", "reference": "Le stress est un facteur directement associé aux maladies psychologiques, et même physiques, les plus courantes, d’où l’importance de comprendre et de scruter son incidence au sein des organisations. L’une des principales écoles de pensée dans ce domaine souligne les liens qui unissent les émotions et le stress aux maladies par l’entremise du système immunitaire ; système immunitaire «hypothéqué» par un stress chronique fonctionne de moins en moins bien, ce qui accroît d’autant la vulnérabilité de l’organisme aux maladies infectieuses et aux maladies auto-immunes.\nLe stress est l’effort déployé par l’individu pour s’adapter aux changements qui surviennent dans son environnement. Chaque fois que l’organisme perçoit un contexte physique potentiellement menaçant (p. ex. froid, chaleur, danger) ou une situation psychologiquement risquée en raison de son caractère incontrôlable, imprévisible, nouveau ou qui menace l’estime de soi, il enclenche le processus de stress qui amène la sécrétion d’un cocktail d’hormones, dont à chaque occasion, l’adrénaline et le cortisol. Le stress sain est une activation nécessaire de l’organisme qui lui permet de s’adapter à une situation; il est alors suivi d’une désactivation rapide lorsque le besoin adaptatif s’estompe. \nLe stress nocif est une activation chronique de l’organisme dans une tentative de s’adapter à une situation qu’il interprète comme une menace; il n’est suivi d’aucune désactivation et la personne se retrouve dans un effort continu et répété d’adaptation. Il serait illusoire de vouloir vivre dans un environnement qui ne demande aucune adaptation, car l’évolution et l’émancipation de toute personne passent nécessairement par des efforts adaptatifs. Il faut alors considérer le stress comme «un mal nécessaire». Un stress pondéré et de brève durée est beaucoup moins dommageable, car il aide l’individu à refaire ses énergies entre les périodes d’adaptation. Le mécanisme du stress est biologiquement énergivore et demande une période de récupération pour maintenir son efficacité dans le temps. Ce qui est le plus délétère, c’est le stress chronique, car il relève d’efforts adaptatifs perpétuels, efforts qui finiront invariablement par s’épuiser et engendrer des problèmes de santé.\nLe stress en milieu de travail ou stress professionnel se définit comme l’ensemble du processus par lequel la personne perçoit et interprète les caractéristiques de son milieu de travail en fonction de sa capacité à y faire face. D’après cette définition, le stress est présent lorsque le milieu constitue une menace (réelle ou perçue) pour la personne, soit par les demandes excessives qu’il impose, soit par l’insuffisance ou l’absence des ressources personnelles pour faire face aux demandes.\nDivers modèles servent à expliquer le stress; certains reposent sur ses conséquences physiologiques, d’autres sur ses conséquences psychologiques et comportementales; quant à la perspective transactionnelle, dont le modèle multidisciplinaire, cognitif et conditionnel de Dolan et Arsenault, elle met en lumière les problèmes d’adaptation occasionnés par la discordance entre les caractéristiques de l’individu et les demandes de son milieu de travail. Cette perspective met aussi en lumière le soutien social comme un important mécanisme compensatoire (ou régulateur) ; la disponibilité d’un tel soutien accroît la confiance en soi et renforce la capacité d’affronter le stress. \nPour faciliter l’étude et la compréhension des stresseurs organisationnels, il est possible de les regrouper en quatre types : 1) les stresseurs physiques (luminosité, bruit, vibrations, organisation spatiale, etc.) ; 2) les stresseurs individuels (surcharge de travail, conflits de rôles, ambiguïté des rôles, etc.) ; 3) les stresseurs relationnels (manque de cohésion, conflits interpersonnels, etc.) ; 4) les stresseurs contextuels (climat de travail, taille de l’organisation, style de gestion, etc.). Par ailleurs, puisque la capacité adaptative d’une personne n’est pas sans limites, nombre de facteurs de sa vie personnelle viennent teinter sa capacité à faire face au stress au travail."}
{"chapter": 3, "summary": "Le coin du coach.\nLe stress est un élément normal de notre vie quotidienne.\nBien que ce ne soit pas toujours le cas, il entraîne de l'ennui et une perte de sens chez l'individu, ce qui entraîne des consé-quences sur son état physique et psychologique.\nOr, le Le Le meilleur moyen de parvenir à l'équilibre de la relation entre le milieu de travail et le rendement qui prend la forme d'un « U » inversé, c'est l'absence de stimulation du milieu (sous-stimulation) et les caractéristiques organisationnelles, selon une perspective générale, selon l'expression du milieu qui l'est de la façon générale d'une relation, il est possible d'adéqualle ou encore un effort d'adaptation à la situation.\nOr c'accablement, incontrôlée ou une expérience préjudiciable qu'il faut éliminer à tout prix, explique l'un des auteurs du « Monde » du coin de travail.\nOr Or, l'on ne doit pas oublier que les ressources, personnelles et professionnelle, sont insuffisantes, selon le type d'activité que prend la stimulation, explique, dans sa chronique, le coin du milieu, dans un récent article de « M Le Monde » de la rendre incapable de produire un rendement, et donc ses compétences, est de générer un niveau modéré de stimulation, et les compétences organisationnelles.\nOr que la stimulation est faible, la personne a aussi un rendement faible, et la personne ne peut pas produire ses propres ressources et professionnelles, qui ne sont pas à son stade d' plaign. ( ( (\nvoirvoir le jour et le jour du jour, à la veille de la semaine (que ce soit le jour, du jour et la nuit, il ne faut pas oublier qu'elle soit incontrcontrulation, ou donc incontrôlable incontrôlable ou incontrôlable).", "reference": "Plus le stress des travailleurs augmente, plus leur rendement décline. Cependant, les caractéristiques des travailleurs et celles de la tâche à effectuer ne sont pas étrangères au réel effet du stress sur le rendement. Cela a amené certains chercheurs à proposer un modèle polymorphique de la relation stress/performance où diverses relations peuvent exister entre ces deux variables selon les personnes et les contextes dans lesquelles elles se trouvent.\nOn peut répertorier et classer les stresseurs selon leur origine, c’est-à-dire selon qu’ils ont une source intrinsèque ou extrinsèque. Les sources extrinsèques de stress ont un rapport linéaire en raison de leur nature additive. Le mot extrinsèque signifie que ces sources de stress ont pour dénominateur commun leur relation avec le contexte du travail (p. ex. le salaire, les horaires, etc.). La gestion des sources extrinsèques de stress est relativement simple, il suffit d’en réduire l’intensité pour obtenir une baisse comparable des conséquences. De leur côté, les sources intrinsèques de stress ont un lien avec le contenu particulier de l’emploi (p. ex. les responsabilités, la latitude décisionnelle ou l’autonomie) et elles ont une relation plus complexe en forme de U avec les conséquences négatives du stress. Contrairement aux sources extrinsèques, il existe pour les sources intrinsèques une «zone de confort» où le niveau de la source correspond au besoin de l’individu. En raison des différences individuelles, entre autres, sur le plan de la personnalité, chacun a son propre niveau optimal d’autonomie. Il ne faut pas simplement améliorer une source intrinsèque pour réduire le stress, il faut déterminer pour le travailleur le niveau correspondant à la satisfaction de ses besoins. Les principaux antécédents intrinsèques du stress sont les suivants : contrôle sur les tâches, possibilité de mettre à profit ses compétences, diversité des tâches, reconnaissance et rétroaction. La charge de travail est assurément le principal stresseur. \nLes réactions de l’individu aux différents agents stressants qui le touchent sont conditionnées par diverses caractéristiques personnelles, dont le profil de sa personnalité. Deux cardiologues, Friedman et Rosenman, ont découvert une correspondance entre certains types de personnalité et leurs réactions au stress : la personnalité dite de type A affiche un profil psychologique dominé par la réponse excessive (hyperactive, irritable, ambitieuse, agressive, hostile, impulsive, tendue, compétitive). Vu leur réponse au stress, les personnes ayant un comportement de type A sont plus prédisposées que la moyenne à souffrir de troubles cardiovasculaires découlant de l’activation des catécholamines. La personne ayant des comportements de type B est généralement calme, confiante en soi et en autrui, détendue et ouverte à ses émotions. Dans l’éventualité d’un échec, le rôle des mécanismes d’adaptation au stress est clair: il provoque et entraîne des processus névrotiques et dépressifs. Finalement, le comportement de type C s’observe chez la personne introvertie, obsessive, passive, résignée et placide, extrêmement coopérative, soumise et conformiste, qui intériorise sa réponse au stress et maîtrise toujours son hostilité, soucieuse de l’approbation sociale. La personnalité de type C plus prédisposée que la moyenne à souffrir de rhumatismes, d’infections, d’allergies et de divers troubles dermatologiques.\nLe contrôle est l’une des variables les plus importantes pour l’adaptation aux situations stressantes. Le concept de locus de contrôle, élaboré par Rotter à propos des attributions causales que les gens formulent à l’égard de certains résultats, sert couramment à estimer le niveau de contrôle que les personnes pensent avoir sur l’environnement. Les personnes qui ont un locus de contrôle externe attribuent leurs résultats à des facteurs extérieurs qui échappent à leur contrôle. Celles qui ont un locus de contrôle interne établissent un lien direct entre leurs propres comportements et les résultats qu’elles obtiennent.\nZuckerman a élaboré un outil d’évaluation de la personnalité, l’«échelle de recherche des sensations», qu’on appelle simplement aujourd’hui l’Échelle de Zuckerman. La personne possédant la personnalité du chercheur de sensations, identifiée pour la première fois par Zuckerman en 1964, éprouve le besoin de vivre «des sensations et expériences variées, nouvelles, complexes et intenses». Les personnes possédant une personnalité de type «R» s’exposent assurément à davantage de stress par les changements continuels qu’ils s’imposent. En fait, ces individus font preuve d’une grande capacité adaptative qui leur permet, jusqu’à un certain point, de soutenir leur style de vie. Cependant, les ressources adaptatives n’étant pas infinies, ils peuvent être à risque d’épuisement en fonction des comportements excessifs que commande leur personnalité. A contrario, les personnes se situant à l’autre pôle de la personnalité «R» affichent possiblement une grande sensibilité au stress qui les amène à adopter un style de vie plus rangé et planifié.\nLes cinq facteurs de personnalité les plus communs sont: \n1) l’extraversion vs l’introversion ; face au stress, l’extraverti sera à la recherche de solutions et utilisera son large réseau social afin d’obtenir du soutien et de l’aide. L’introverti sera davantage démuni face au stress et aura tendance à trop analyser les situations et à nourrir ainsi une certaine rumination cognitive.\n2) l’agréabilité vs la désagréabilité ; par leur caractère optimiste ainsi que par les liens qu’ils tissent avec les autres, les personnes détenant un facteur de personnalité lié à l’agréabilité perçoivent généralement moins de stress et ont davantage de ressources pour s’y adapter.\n3) la stabilité émotionnelle vs le névrosisme ; le stress pouvant difficilement être séparé des émotions, les personnes étant plus névrotiques ressentiront plus fréquemment des épisodes de stress que les gens qui possèdent une bonne stabilité émotionnelle.\n4) l’ouverture vs la fermeture à l’expérience ; l’ouverture à l’expérience peut être considérée comme une dimension de la personnalité qui amène la personne à s’exposer régulièrement à de nouveaux stresseurs, mais en étant parallèlement moins bousculée par la nouveauté.\n5) le caractère consciencieux vs le caractère négligent ; , le caractère consciencieux d’une personne le protège de vivre des niveaux de stress très élevés en raison de sa planification des événements et de sa prévoyance.\nIl est possible d’observer un crescendo dans la gravité des conséquences associées au stress. Pour l’individu, la dépression, l’anxiété, l’irritabilité et les problèmes somatiques sont, avec les diverses formes d’accoutumance (à la nicotine, à l’alcool, aux drogues, etc.), les manifestations les plus courantes du stress. Pour ce qui est des conséquences physiologiques du stress, des chercheurs ont décelé une augmentation de la sécrétion de catécholamines (adrénaline et noradrénaline) et de stéroïdes, de même qu’une élévation de la pression artérielle, des symptômes précurseurs du développement des ulcères d’estomac et des maladies cardiovasculaires. Une élévation du niveau de stress des employés se répercutera aussi directement sur le fonctionnement de l’entreprise. Une situation prolongée de stress mène à une détérioration du milieu de travail, à la baisse de la fréquence et de la qualité des relations interpersonnelles, ainsi qu’à une perte de productivité et de rendement organisationnel.\n"}
